Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/stoetter-oekt-opplevelsesturisme-i-troms.html.tmx
Source language: nob
Languages: sme

source: Støtter økt opplevelsesturisme i Troms / Variert næringsliv / Næringer / Forsiden - Sametinget
sme: Doarju eanet vásáhusvuđot turismma Romssa fylkkas / Máŋggalágan ealáhusdoaibma / Ealáhusat / Sámediggi - Sametinget

source: Støtter økt opplevelsesturisme i Troms
sme: Doarju eanet vásáhusvuđot turismma Romssa fylkkas

source: 24. april 2014
sme: 24. Cuoŋumánnu 2014

source: Sametingsrådet bevilger 463.000 kroner til Lenangen Brygge AS i Lyngen.
sme: Sámediggeráđđi juolluda 463 000 ru. Lenangen Brygge AS:ii Ivgus.

source: Selskapet skal tilby hytter og fasiliteter for sportsfiske på sjøen og ski- og vinteraktiviteter i Lyngsalpene.
sme: Fitnodat áigu fállat barttaid ja eará vuogasvuođaid lustabivdiide meara alde ja čuoigan- ja dálvedoaimmaid Ivgogáissiin.

source: – Lyngen-området utmerker seg med økt satsing på lokale ressurser og kultur, og det er en utvikling vi ønsker å bidra til.
sme: – Ivgoguovllus lea ávkkástallan báikkálaš resurssaiguin ja kultuvrrain ovdánan bures, ja dat lea ge dakkár ovdáneapmi maid mii háliidit doarjut.

source: Kultur- og naturturisme i nord har et stort potensial, og Sametinget ønsker å legge til rette for vekst i det lokale næringslivet, sier sametingsråd Silje Karine Muotka.
sme: Kultur- ja luondduturismmas davvin leat stuorra vejolašvuođat, ja Sámediggi háliida láhčit ovdáneapmái báikkálaš ealáhuseallimii, dadjá sámediggeráđđi Silje Karine Muotka.

source: Muotka understreker at Lyngen er sentral i forhold til unike nordnorske opplevelser på sjø og til fjells.
sme: Muotka deattuha ahte Ivgu lea hui deaŧalaš dan oktavuođas ahte vásihit Davvi-Norgga sihke meara alde ja váris.

source: Reiselivstilbudet i kommunen har vært økende de siste årene, og Sametinget har gitt tilskudd til flere av nyetableringene.
sme: Mátkeealáhusfálaldagat gielddas leat lassánan maŋimus jagiid, ja Sámediggi lea juolludan doarjagiid máŋga ođđaálggahemiide.

source: Lenangen Brygge AS har også mottatt investeringsstøtte fra Innovasjon Norge.
sme: Lenangen Brygge AS lea maid ožžon investerendoarjaga Innovašuvdna Norggas.

source: – Lyngen er nå en region kjent som reiselivsdestinasjon for både skiaktivitet, fiske- og vandreturisme.
sme: – Ivgu lea dál šaddan dovddus mátkeealáhusa mearusbáikin sihke čuoigamiid ja guolástan- ja vázzinturismma oktavuođas.

source: Det er dessuten en styrke at eierne allerede er aktive i fiskerinæringen og dermed bidrar til å styrke både næringsaktivitet og bosetting i området, understreker Muotka.
sme: Givrodahkan lea maiddái ahte eaiggádat doibmet juo árjjalaččat guolástusas ja nu sii leat mielde nannemin sihke ealáhusdoaimmaid ja ássama guovllus, deattuha Muotka.

source: Kontakt Sametingsråd Silje Karina Muotka, tel. +47 984 87 576
sme: Gulahalli Sámediggeráđi Silje Karina Muotka, tel. +47 984 87 576
